{
  "cookies.completed.msg": "Ya contestste el cuestionario. ¿Deseas contestarlo para un miembro de tu familia?",
  "cookies.completed.msg.action": "Sí",
  "covid.text": "COVID-19: ",
  "banner.leftSection.title": "AYUDA A APLANAR LA CURVA EN TU CIUDAD",
  "banner.leftSection.desription1": "Contribuye a resolver el problema de salud pública contestando el cuestionario.",
  "banner.leftSection.desription2": "La información anónima recolectada se hará pública para ayudar a que nuestras comunidades, sistemas de salud, científicos e innovadores tomen decisiones informadas.",
  "banner.rigthSection.description1": "Atención: Si tú crees tener una emergecia grave, contacta a tu médico inmediatamente o llama al teléfono local de emergencias.",
  "banner.rigthSection.description2": "Recuerda: Las autoridades locales y federales cuentan con la información más actualizada de contagios de COVID-19 en tu localidad. Ellos están mejor situados para dar inidicaciones a la gente de tu localidad de lo que deberían hacer para protegerse a sí mismos.",
  "banner.rigthSection.button": "EMPEZAR CUESTIONARIO",
  "common.yes" : "Sí",
  "common.no" : "No",
  "howprotect.title": "SÉ PARTE DE LA",
  "howprotect.title.cure": "CURA",
  "howprotect.washyourhands.title": "Lávate las Manos",
  "howprotect.washyourhands.description": "Limpia tus manos regularmente a conciencia con desinfectante a base de alcohol o con agua y jabón. ¿Por qué? Lavar tus manos con agua y jabón o con desinfectante a base de alcohol elimina los virus que podrían estar en tus manos.",
  "howprotect.dontouchyourface.title": "No Toques tu Rostro",
  "howprotect.dontouchyourface.description": "¿Por qué? Tus manos entran en contacto con muchas superficies y los virus se pueden adherir a ellas. De ahí, un virus puede entrar en tu cuerpo y provocar que te enfermes.",
  "howprotect.avoid.title": "Mantén tu Distancia",
  "howprotect.avoid.description": "Mantén una distancia de al menos un metro entre tu persona y cualquiera que se encuentre tosiendo. ¿Por qué? Cuando alguien tose o estornuda, rocía pequeñas gotas de líquido desde su nariz o boca, mismas que pueden contener virus. Si te encuentras demasiado cerca a ellos, puedes respirar dichas gotas, incluyendo las que contienen el virus de COVID-19 si la persona está infectada.",
  "howprotect.respitory.title": "Practica Higiene Respiratoria",
  "howprotect.respitory.description": "Asegúrate de que tú y la gente a tu alrededor tenga buena higiene respiratoria. Esto significa cubrir nariz y boca con un pañuelo deshechable o con el codo flexionado al toser o estornudad. Luego desecha el pañuelo usado inmediatamente. ¿Por qué? La pequeñas gotas propagan el virus. Al tener una buena higiene respiratoria te proteges a tí y a la gente que esta a tu alrededor de virus como influenza, gripe y COVID-19.",
  "howprotect.cough.title": "Si tienes fiebre, tos y dificultad al respirar, procura atención médica lo más pronto posible.",
  "howprotect.cough.description": "Quédate en casa si te sientes mal. Si tienes fiebre, tos y dificultad al respirar, busca atención médica con anticipación. Sigue las indicaciones de las autoridades locales de salud. ¿Por qué? Las autoridades federales y locales tendrán la información más actualizada sobre la situación en tu área. Llamar con anticipación permitirá que su profesional de salud le dirija rápidamente al centro de salud adecuado. Esto también ayudará a protegerte y a prevenir la propagación del virus y otras infecciones.",
  "howprotect.right.title.part1": "ESTAR",
  "howprotect.right.title.part2": "BIEN",
  "howprotect.right.title.part3": "INFORMADO/A",
  "howprotect.right.description": "Mantente informado de las últimas noticias sobre COVID-19. Sigue los consejos de tu médico, tu autoridad de salud local y federal y tu empleador sobre cómo protegerte a tí mismo y a los demás de COVID-19.",
  "howprotect.right.title.button1": "CONSEJOS DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD",
  "howprotect.right.title.button2": "CÓMO FUNCIONA",
  "wizard.static.question1": "Cómo te sientes?",
  "wizard.static.answer1": "Bien, gracias",
  "wizard.static.answer2": "No me siento bien",
  "wizard.static.question2": "¿EN DÓNDE TE ENCUENTRAS?",
  "wizard.dynamic.question1": "¿Cuál es tu género?",
  "wizard.dynamic.question2": "¿Fumas?",
  "wizard.dynamic.question3": "¿Tiene hypertension? (Presión arterial alta)",
  "wizard.dynamic.question4": "¿Tiene diabetes? (Tipo 1 o 2)",
  "wizard.dynamic.question5": "¿Tiene una enfermedad coronaria?",
  "wizard.dynamic.question6": "¿Tiene fatiga?",
  "wizard.dynamic.question7": "¿Tiene problemas al respirar?",
  "wizard.dynamic.question8": "¿Tiene tos?",
  "wizard.dynamic.question9": "¿Tiene esputo? ¿Tiene una tos que produce moco/ flema?",
  "wizard.dynamic.question10": "¿Cuál es su frecuencia respiratoria?",
  "wizard.dynamic.question11": "¿Cuál es su temperatura?",
  "wizard.dynamic.question12": "¿Tiene mialgia? ¿Está experimentando algún dolor muscular o dolor?",
  "wizard.dynamic.question13": "¿Tiene nausea o vómito?",
  "wizard.dynamic.question14": "¿Tiene diarrea?",
  "wizard.dynamic.question15": "¿Ha estado en contacto con personas que han viajado recientemente o con personas que pueden tener el virus?",
  "footer.minds.title": "Políticas",
  "footer.minds.link1": "Política de Privacidad",
  "footer.minds.link2": "Política de Cookies",
  "footer.minds.link3": "Términos",
  "footer.minds.description.email": "support@mindsdb.com",
  "wizard.next.button": "SIGUIENTE PREGUNTA",
  "wizard.previous.button": "PREGUNTA ANTERIOR",
  "wizard.submit.button": "ENVIAR",
  "wizard.finish.title": "No tenemos suficiente información sobre su ubicación para proporcionarle más información.",
  "wizard.finish.description": "Por favor, ayúdenos compartiendo este cuestionario con sus vecinos y amigos de todo el mundo. Todos los datos recopilados del censo están disponibles en:",
  "wizard.finish.description.strong.part1": "GRACIAS POR AYUDAR",
  "wizard.finish.description.strong.part2": "SALVAR",
  "wizard.finish.description.strong.part3": "VIDAS",
  "wizard.finish.button": "COMPARTIR LINK"
}
